[
  {
    "category" : "常规套路",
    "titles" : [
      "这真是一条男人看了会沉默，女人看了会流泪的帖子！",
      "把隔壁女神的路由器密码破解后……",
      "男子发现一个洞伸手进去后 里面的东西让他兴奋不已！",
      "她辞职以后做了自媒体，结果......",
      "夏天来了，宿舍妹子开始这样了！",
      "她是军统美女特工，色诱汉奸一把好手！一件事之后竟......",
      "开始的时候大家不以为然，结果最后是邻居无地自容……",
      "孩子只摸了下快递小哥电瓶车这地方，家长立刻傻眼",
      "女子海边捡到一个奇怪生物, 把它放进水中不可思议的一幕发生了！",
      "杜海涛这么努力为什么还不喜欢他？七张照片看人品！",
      "壮汉突然晕倒，发现头部竟然长了这个",
      "作为女性，最好不要看这部韩剧，不说了，好心疼",
      "他就说了一句话，让人纷纷赞叹不已！ 原因居然都是因为它！",
      "家中羊离奇死亡 开羊胃竟现6颗“蛋”"
    ]
  },
  {
    "category" : "惊呆",
    "titles" : [
      "男子挖开一神秘洞穴 里面的东西让人惊呆",
      "男子河边抓到一只蚁后， 接下来一幕让我惊呆了！",
      "女子买回一块石头，打开后惊呆了！！",
      "这东西在街头随处可见，结果惊呆所有人！！！",
      "惊！女子花百万整成黄晓明妻子，变脸日记爆红",
      "惊！！影响马云一生的女人竟然是她？",
      "惊了个呆！！！水库泄洪竟冲出了一条从未见过的大鱼"
    ]
  },
  {
    "category" : "哭",
    "titles" : [
      "这么感人的一幕，让所有看过的人都泪奔",
      "离开董力爸爸的阿拉蕾竟然美成了这样，简直美哭了",
      "宝宝刚刚出生3天，不吃奶，睡不醒，医生一句话，一家人却哭了",
      "中国富二代王思聪和迪拜王储的嚎生活对比，看哭了",
      "睡觉时身体突然抖一下？知道答案差点被吓哭"
    ]
  },
  {
    "category" : "统统打死",
    "titles" : [
      "如果没有图片和视频，这一幕打死我也不相信！",
      "马云为何打死不进军游戏产业，原来这是马云心中永远的痛！",
      "女孩，这十种男人也许可以做好朋友，但是打死也不要嫁",
      "揭秘外卖业隐藏在背后的黑幕，打死你也不会想到",
      "卖完打死不后悔的8款衣服，穿上后，整个公司都震惊了"
    ]
  },
  {
    "category" : "地图炮",
    "titles" : [
      "为何80后的婚姻如此脆弱",
      "80后不满女儿被留校做作业，开枪伤人获刑七年",
      "沉迷手游不可自拔，扬州两80后美女会计合谋侵吞6000万元",
      "致90后,为什么要录用你?",
      "90后的我情史太多，在新婚夜装纯竟被老公暴打",
      "90后青年组织11人90后贩毒团伙，毒品代号“姑娘”",
      "10种有益健康农村常见的野菜，00后估计都叫不上名字",
      "00后早恋简直逆天了！铺天盖地的虐狗",
      "00后少女旅馆产下女婴，孩子父亲或为KTV男服务生",
      "河南大学生通过68名同学贷款107万元后“因病退学”",
      "城市的井盖为何屡屡被撬？",
      "小区的狗狗为何莫名失踪？",
      "3名安徽男子疑偷窨井电缆中毒身亡"
    ]
  },
  {
    "category" : "空间朋友圈",
    "titles" : [
      "是中国人就转发！不转发下辈子还是印度人！",
      "要相信人人都有出轨的基因",
      "中国最厉害的20个最美景点，知道一个算你牛!",
      "不是你学不会写标题而是你没用好知音体!",
      "史上最全面的微信运营教程，读完就能当运营总监",
      "月薪3000的文案与月薪30000的文案的区别在哪里?",
      "千万别看完这部片子再看《XXXXX》",
      "千万不要去这个地方旅游，否则会吃大亏!",
      "魏则西事件以后，引发我们哪些思考?",
      "和漂亮妹纸谈恋爱是一种怎样的体验?",
      "这个曾经估值30亿美元的万人公司为什么现在只剩下180人?",
      "如何在较短的时间内获得100万?",
      "这5部大尺度的电影，一般人都不好意思看！",
      "太恐怖了，整个朋友圈都在疯传这个！",
      "这篇文章，作者边写边哭，小编边审边哭，太感人了！",
      "长得漂亮是优势，活得漂亮才是你的本事",
      "微商常用的21个神级洗脑文案和10个加粉技巧，看完先笑后哭，赶紧收藏！"
    ]
  },
  {
    "category" : "草原之春",
    "titles" : [
      "养了8年的儿子非亲生“替身父亲”怒向前妻索赔偿",
      "攀枝花男子养女十年得知非亲生 状告妻子获赔精神损失费",
      "撞破妻子偷情杀害第三者深山躲了三天回家自杀",
      "宁波一小伙已出婚房 女方突然还要68万元彩礼",
      "女子两情人争风吃醋 丈夫无辜遭骚扰还被被刀捅伤",
      "“爸爸，我弟弟4岁了” 离婚夫惊觉婚前戴绿帽",
      "衡水80岁老翁与邻居老太搞外遇 被捉奸刺死",
      "准新娘婚礼前夕找前男友删不雅视频 发生性关系后被掐死"
    ]
  }
]
